Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/mt68.pdf.tmx
Source language: fin
Languages: sme

source: Tavoitteena oli m‰‰ritell‰ yhteistyƷryhm‰n t‰rke‰n‰ pit‰m‰t linjaukset ja kannanotot toiminnan painotuksista tulevalla 10-vuotiskaudella.
sme: Ulbmilin lei meroštallat ovttasbargojoavkku dehálažžan atnin linnjádahkamiid ja bea-liváldimiid doaibmama deattuhusain boahtte 10-jagi áigodagas.

source: Ryhm‰n tyƷskentelyn ja p‰‰tƷksenteon tueksi k‰ytettiin sovellettuja ‰‰nestys- ja monikriteerihyv‰ksynt‰menetelmi‰ (Hiltunen 2012).
sme: Joavkku barggu ja mearrádusdahkama doarjjan geavahedje jienastan- ja máŋggakritearadohkkehanvugiid (Hiltunen 2012).

source: Tavoitteena oli helpottaa konsensusratkaisun ja yhteisymm‰rryksen saavuttamista.
sme: Ulbmilin lei álkkásmahttit konsensusčovdosa ja oktasašáddejumi olaheami.

source: P‰‰tƷstukimenetelm‰‰ toteutettiin yhteistyƷryhm‰n kokouksessa 11.4. 2012 seuraavasti:
sme: Mearrádusdoarjjavuohki ollašuhttui ovttasbargojoavkku čoahkkimis 11.4.2012 čuovvovaččat:

source: 1) Ryhm‰n j‰senet j‰rjestiv‰t yksilƷtyƷn‰ edellisess‰ kokouksessa valitut mittarit t‰rkeyden mukaan ”euroviisumenetelm‰ll‰”, pisteet 121. Eniten pisteit‰ saanut
sme: 1) Joavkku lahtut lágidedje oktagaslašbargun ovddit čoahkkimis válljejuvvon mihttáriid dehálašvuođa mielde, čuoggát 12-1. Eanemus čuoggáid ožžon mihttár celkojuvvui deháleamosin jna. Árvvoštallojuvvui smávvajoavkkuin juohke plánenmolssaektui gulli mihttárárvvu dohkkehahttivuohta/ii-dohkkehahttivuohta (+/-).

source: Arviointitulokset kirjattiin yhteiseen taulukkoon.
sme: Árvvoštallanbohtosat čállojuvvojedje oktasaš tabellii.

source: 3) Laskettiin suunnitelmavaihtoehtojen arvottamisen tulokset kaikkien mittareiden sek‰ viiden t‰rkeimm‰ksi valitun mittarin perusteella sek‰ erikseen pelkkien +-arvojen ett‰ yhteenlaskettujen + ja – arvojen mukaan.
sme: 2) Rehkenaste plánenmolssaeavttuid árvvoštallama bohtosiid buot mihttáriid sihke viđa deháleamosin válljejuvvon mihttára vuođul sihke sierra dušše +-árvvuid ja oktii rehkenastojuvvon + ja – árvvuid vuođul.

source: Vaihtoehto V3 ”Nyky malli ajantasaistettuna” osoittautui kaikilla laskutavoilla hyv‰ksytt‰vimm‰ksi vaihtoehdoksi.
sme: Molssaeaktu V3 ”Beaiváduvvon dálá málle” čájehii leat buot rehkenastinvugiin buoremusat dohkkehahtti molssaeaktu.

source: 4) YhteistyƷryhm‰n keskustelussa tarkasteltiin voittaneen suunnitelmavaihtoehdon sis‰ltƷ‰ uudelleen.
sme: 3) Ovttasbargojoavkku ságastallamis guorahalle vuoitán plánenmolssaeavttu sisdoalu ođđasit.

source: Menetelm‰n ongelmaksi todettiin, ett‰ erilaatuisia asioita oli vaihtoehdoissa yhteen.
sme: Metoda čuolbman celkojuvvui, ahte kvalitatiivvalaččat sierra áššiid ledje “čatnan” molssaeavttuin oktii.

source: P‰‰tettiin irrottaa mets‰talous -osio erilliseen tarkasteluun seuraavassa kokouksessa, jonka j‰lkeen yhteistyƷryhm‰ valitsi esi tyksens‰ suunnitelmavaihtoehdoksi.
sme: Mearridedje luvvet vuovdedoallo- ossodaga sierra guorahallamii čuovvovaš čoahkkimis, man maŋŋá ovttasbargo- joavku válljii iežas ovdanbuktima plánenmolssaeaktun.

source: 5) Mets‰talous -osiolle asetettiin reunaehtoja, joita noudattaen Mets‰hallitus tuotti seuraavaan yhteistyƷryhm‰n kokoukseen esityksen mets‰talouden toiminnan linjauksista ja niiden perusteella lasketusta toiminnan mitoituksesta, mm. seuraavan 10 vuoden hakkuusuunnitteesta sek‰ metsien rakenteen kehityksest‰ seuraavan 30 vuoden aikana.
sme: 4) Vuovdedoalloossodahkii ásahedje ravdaárvvuid, maid čuovvumiin Meahciráđđehus buvttadii ovdanbuktima čuovvovaš ovttasbargojoavkku čoahkkimii vuovdedoalu doaibmama linnjádahkamiin ja daid vuođul rehkenastojuvvon doaibmama mihtidemiin, ee. čuovvovaš 10 jagi čuohppanplánas sihke vuvddiid ráhkadusa ovdánahttimis čuovvovaš 30 jagi áigge.

source: 5.5 Valitun vaihtoehdon kuvaus
sme: 5.5 Válljejuvvon molssaeavttu govvideapmi

source: SuunnitelmatyƷss‰ selvitettiin kansalaisten ja sidosryhmien tavoitteita ja odotuksia luonnonvarojen k‰ytƷst‰ ja hoidosta tulevalle kymmenvuotiskaudelle.
sme: Plánenbarggus čielggadedje olbmuid ja čanasjoavkkuid ulbmiliid ja vuordámušaid luondduriggodagaid geavaheamis ja dikšumis boahtte logijagi áigodahkii.

source: Muodostettujen viiden toimintavaihtoehdon avulla voitiin tarkastella toiminnan vaikutuksia sek‰ vertailla niit‰ eri tahojen odotuksiin ja tavoitteisiin.
sme: Hábmejuvvon viđa doaibmanmolssaeavttu vehkiin sáhtte guorahallat doaibmama váikkuhusaid sihke veardidit daid sierra beliid vuordámušaide ja ulbmiliidda.

source: Toiminnan linjaus kaudelle 20112021 perustuu yhteistyƷryhm‰n valitsemaan toimintavaihtoehtoon ”Nykymalli ajantasaistettuna”.
sme: Doaibmama linnjádahkan áigodahkii 2011 - 2021 vuođđuduvvá ovttasbargojoavkku válljen doaibmanmolssaektui “Beaiváduvvon dálá málle”.

source: Mets‰talouden osalta vaihtoehtoon on asetettu yhteistyƷryhm‰n esityksest‰ seuraavia tarkennuksia: vuotuinen hakkuusuunnite on 115 000 m, uudistushakkuiden pinta-ala korkeintaan 900 hehtaaria ja matkailun vetovoima-alueilla on alennettu hakkuusuunnite.
sme: Vuovdedoalu oasil molssaektui lea biddjon ovttasbargojoavkku ovdanbuktima mielde čuovvovaš dárkumat: jahkásaš čuohppanplána lea 115 000 m, ođasmahttinčuohppamiid viidodat eanemusat 900 hektára ja turismma geasuhanguovlluin lea geahpedvvon čuohppanplána.

source: SuunnitelmatyƷss‰ k‰ytettyyn V3-toimintamalliin tehtiin tarkennuksia yhteistyƷryhm‰n 11.4. 2012 ja 22.5.
sme: Plánenbarggus adnon V3-doaibmanmállii dahke dárkumiid ovttasbargojoavkku 11.4.2012 ja 22.5.2012 dahkan ovdanbuktimiid vuođul čuovvovaš temáide:

source: 2012 tekemien esitysten mukaan seuraaviin teemoihin: Maan k‰yttƷ [_[_!
sme: Luonddusuodjaleapmi • Meahccebivdu suodjalanguovllus• Ealgabivdu Geavu luonddumeahci guovllus

source: @[_ä _!
sme: Meahccedoallu

source: Matkailu ja virkistysk‰yttƷ _[@[@ [_[[ää [_ä !#
sme: • Áššehasmeriid lasiheapmi• Gielddaolbmuid mávssuhis meahcástanlobit• Ealgga meahcásteami guovlluguovdasaš čuoziheapmi ja lohpemearit• Spirevahágiid ráddjen• Goziheami beavttálmahttin

source: YhteistyƷryhm‰n 11.4. 2012 tekem‰n esityksen mukaan mets‰talous-osio otettiin erilliseen tarkasteluun.
sme: Vuovdedoallu Ovttasbargojoavkku 11.4.2012 dahkan ovdanbuktima mielde vuovdedoallooassi váldo-juvvui sierra guorahallamii.

source: Mets‰taloudelle asetettiin yhteistyƷryhm‰n esityksest‰ seuraavia rajoitteita: vuotuinen uudistuspinta-ala on korkeintaan 900 hehtaaria ja matkailun vetovoima-alueilla hakkuusuunnite alennetaan 50 %:iin.
sme: Vuovdedollui ásahedje ovttasbargojoavkku ovdanbuktima vuođul čuovvovaš ráddjehusaid: jahkásaš ođasmahttinviidodat lea eanemusat 900 hektára ja turismma geasuhanguovlluin čuohppanplána vuoliduvvui 50 %:ii.

source: Rajoitteita noudattaen Mets‰hallitus tuotti seuraavaan yhteistyƷryhm‰n kokoukseen 22.5. 2012 esityksen mets‰talouden toiminnan linjauksista.
sme: Ráddjehu-said čuovvumiin Meahciráđđehus ráhkadii čuovvovaš ovttasbargojoavkku čoahkkimii 22.5.2012 ovdanbuktima vuovdedoalu doaibmama linnjádahkamiin.

source: YhteistyƷryhm‰lle esitetty toiminnan mitoitus on kuvattu taulukossa 7. Sen perustana olevan hakkuulaskelman kuvaus on esitetty liitteess‰ 7.
sme: Ovttasbargojovkui ovdanbukton doaibmama mihtideapmi lea govviduvvon tabeallas 7. Čuohppanplána govvádus, mii lea dan vuođđun, lea ovdanbukton čuvvosis 7.

source: YhteistyƷryhm‰ hyv‰ksyi esityksen mets‰talouden mitoituksesta hakkuukertym‰‰ lukuun ottamatta.
sme: Ovttasbargojoavku dohkkehii ovdanbuktima vuovdedoalu mihtideamis earret čuohppančoagganeami.

source: ƒ‰nestyksen j‰lkeen yhteistyƷryhm‰ esitti vuotuiseksi hakkuukertym‰ksi 115 000 m.
sme: Jienasteami maŋŋá ovttasbargojoavku buvttii ovdan jahkásaš čuohppančoagganeapmin 115 000 m. Ovttasbargojoavku ovdanbuvttii, ahte doaibmama

source: YhteistyƷryhm‰ esitti toiminnan linjauksissa myƷs turvattavaksi paikallisen puunjalostustoiminnan puunsaannin sek‰ metsureiden tyƷllisyyden.
sme: linnjádahkamiin galgá maiddái sihkkarastit báikkálaš muorraovddosdikšundoaibmama, muorraoažžuma ja vuovdebargiid barggolašvuođa.

source: Lis‰ksi esitettiin Maikkumap‰‰-Suorsap‰‰ -alueen sek‰ Riekkovaaran alueen mets‰taloustoiminnan rajoittamista.
sme: Dasa lassin ovdanbukte Maikku-mapää-Suorsapää- guovlluid ja Riekkovaara guovllu vuovdedoallodoaimma ráddjema.

source: K‰ytett‰vien termien osalta yhteistyƷryhm‰ esitti muutoksia maastoliikennelupia, maan myynti‰ ja vuokrausta, Inarin retkeilyaluetta, er‰- ja virkistysk‰ytƷn kulttuuria ja er‰valvonnan erityisteemoja koskien.
sme: Adnon tearpmain ovttasbargojoavku buvttii ovdan rievdadusaid, mat guske meahcce- johtaluslobiid, eatnama vuovdima ja láigoheami, meahcce- ja lustageavaheami kultuvrra ja meahccegohcima earenoamáš temáid.

source: Seuraavassa luvussa esitetyiss‰ toiminnan linjauksissa on huomioitu yhteistyƷryhm‰n esitt‰m‰t tarkennukset toimintavaihtoehtoon.
sme: Čuovvovaš logus ovdanbukton doaibmama linnjádahkamiin leat váldon vuhtii ovttasbargojoavkku ovdanbuktin dárkumat doaibmanmolssaektui.

source: Taulukko 7. YhteistyƷryhm‰lle 22.5. 2012 esitetty mets‰taloustoiminnan mitoitus menneell‰ kaudella ja tulevaisuudessa.
sme: Tabealla 7. Ovttasbargojovkui 22.5.2012 ovdanbukton vuovdedoallodoaibmama mihtideapmi vássán áigodagas ja boahttevuođas.

source: Menneen kauden 2006-2010 toteutuma Seuraavat 1-10 vSeuraavat 10-20 v
sme: Vássán áigodaga 20062010 ollašuhttinČuovvovaš 1-10 jČuovvovaš 10-20 j

source: Toiminnan p‰‰linjat ja toimintaohjelma 2012–2021
sme: 6 Doaibmama váldolinnját ja doaibmanprográmma 2012–2021

source: Mets‰hallituksen hallinnassa olevien luonnonvarojen hoito, k‰yttƷ ja suojelu perustuvat kest‰v‰n k‰ytƷn ja monik‰ytƷn periaatteisiin.
sme: Meahciráđđehusa hálddašan luondduriggodagat, daid dikšun, geavaheapmi ja suodjaleapmi vuođđuduvvet bistevaš geavaheami ja lotnolasgeava-husa vuođđojurdagiidda.

source: Sosiaalisesti, taloudellisesti ja kulttuurisesti kest‰vi‰ ratkaisuja haetaan yhteistyƷss‰ ja vuorovaikutuksessa toimintaymp‰ristƷn kanssa.
sme: Sosiálalaččat, ekonomalaččat ja kultuvrralaččat bistevaš čovdosiid ohcet nu, ahte barget ovttas ja gulahallet doaibmanbirrasiin.

source: Saamelaisk‰r‰jist‰ annetussa laissa (974/1995) tarkoitetulla saamelaisten kotiseutualueella Mets‰hallituksen hallinnassa olevien luonnonvarojen hoito, k‰yttƷ ja suojelu on sovitettava yhteen siten, ett‰ saamelaisten kulttuurin harjoittamisen edellytykset turvataan, sek‰ poronhoitolaissa (848/1990) tarkoitetulla poronhoito alueella siten, ett‰ poronhoitolaissa s‰‰detyt velvoitteet t‰ytet‰‰n.
sme: Sámedikkis addojuvvon lágas (974/1995) dárkku-huvvon sámiid ruovttuguovllus Meahciráđđehusa hálddašan luondduriggodagaid dikšun, geavaheapmi ja suodjaleapmi galget heivehuvvot oktii nu, ahte sámiid kultuvrrain bargama eavttut sihkkarasto-juvvojit, ja maiddái boazodoallolágas (848/1990) dárkkuhuvvon boazodoalloguovllus nu, ahte boazodoallolágas mearriduvvon geatnegahttimat ollašuhttojuvvojit.

source: Yleiset yhteiskunnalliset velvoitteet ohjaavat maank‰yttƷp‰‰tƷksi‰, kaavoitusta, hoito- ja k‰yttƷsuun.
sme: Servodaga oktasaš geatnegahttimat stivrejit eanageavahanmearrádusaid, lávema, dikšun- ja geavahanplánaid sihke vuovdedoallodoaimma.

source: Mets‰hallituksen liiketoiminta on taloudellisesti kannattavaa ja aluetaloutta tukevaa.
sme: Meahciráđđehusa fitnodatdoaibma lea ekonomalaččat gánnihahtti ja guovloekonomiija doarju.

source: Kannattava toiminta perustuu luonnonvarojen kest‰v‰‰n hoitoon, k‰yttƷƷn ja suojeluun.
sme: Gánni-hahtti doaibma vuođđuduvvá luondduriggodagaid bistevaš dikšumii, geavaheapmái ja suodjaleapmái.

source: Paikallisuus on t‰rke‰ arvo Mets‰hallituksen mets‰talouden toiminnassa Yl‰-Lapissa.
sme: Báikkálašvuohta lea dehálaš árvu Meahciráđđehusa vuovdedoalu doaimmas Davvi-Sámis.

source: Yl‰-Lapin luonnonvarasuunnitelman toiminnan p‰‰linjat ja toimintaohjelma on ryhmitelty julkisten hallintoteht‰vien osalta Luontopalveluiden organisaatiomallia mukaillen maank‰yttƷƷn (organisaation mukaisesti alueiden hallinta), luonnonsuojeluun, er‰asioihin ja luonnon virkistysk‰yttƷƷn.
sme: Davvi-Sámi luodduriggodatplána doaibmama váldo- linnját ja doaibmaprográmma leat juogaduvvon almmolaš hálddahusbargguid oasil Luondobálvalu-said organisašuvdnamálle čuovvu eanageavahussii (organisašuvnna mielde guovlluid hálddašeapmi), luonddusuodjaleapmái, meahcceáššiide ja luonddu lustageavahussii.

source: Liiketoimintojen osalta toiminnan periaatteet on esitetty Mets‰talouden, kaavoituksesta ja kiinteistƷkaupasta vastaavan Laatumaan sek‰ maa-ainestoiminnoista vastaavan Morenian osalta.
sme: prinsihpat leat ovdanbukton Laatumaa ja Morenia oasil. Laatumaa vástida lávemis ja giddodatgávppis ja Morenia eanaávdnasiid doaimmain.

source: Mets‰hallitus on luopunut matkailun liiketoiminnastaan (Villi Pohjola) vuonna 2012. Lis‰ksi suunnitelmassa kuvataan linjaukset yhteistyƷlle ja vuorovaikutukselle toimintaymp‰ristƷn kanssa.
sme: Meahciráđđehus lea luohpan turismma guoski fitnodatdo-aimmas (Villi Pohjola) 2012. Lassin plánas govviduvvojit linnjádahkamat ovttasbargui ja vuorrováikkuhussii doaibmabirrasiin.

source: Yl‰-Lapin maa- ja vesialueiden k‰ytƷn ja hoidon kest‰vyytt‰ seurataan tulevalla suunnitelmakaudella 34 mittarin avulla (kappale 8).
sme: Davvi-Sámi eana- ja čáhceguovlluid geavaheami ja dikšuma bistevašvuohta čuovvulahtto boahtte plánabajis 34 mihttáriin (kapihtal 8).

source: Maank‰ytƷn suunnittelu k‰sitt‰‰ alueiden hoidon ja k‰ytƷn suunnittelun, luonnonvarasuunnittelun ja kaavoitukseen osallistumisen.
sme: Eanageavahusa plánen sisttisdoallá guovlluid dikšuma ja geavaheami plánema, luondduriggodatplánema ja lávemii oassálastima.

source: Maank‰ytƷn ohjaus sis‰lt‰‰ mm. vuokrauksiin, k‰yttƷoikeuksiin, lupiin (pois lukien er‰asioiden ko. teht‰v‰t) ja kullanhuuhdontaan liittyv‰t teht‰v‰t sek‰ edunvalvontaan liittyv‰t toimitukset ja lausunnot sek‰ tieasiat.
sme: Eanageavahusa stivren sisttisdoallá ee. láigohemiide, geavahanvuoigatvuođaide, lobiide (earret meahcceáššiid jl. barggut) ja golledoidimii gullevaš doaimmahusaid sihke ovdugohcimii gullevaš doaimmahu-said, cealkámušaid ja geaidnoáššiid.

source: Mets‰hallitus noudattaa maakuntakaavojen m‰‰r‰yksi‰ mm. poronhoidon ja muiden luontaiselinkeinojen toiminta- ja kehitt‰misedellytysten turvaamisesta sek‰ neuvotteluvelvoitetta poronhoitoon olennaisesti vaikuttavan alueiden k‰ytƷn suunnittelussa.
sme: Meahciráđđehus čuovvu eanangoddelávaid mearrádusaid ee. boazodoalu ja eará luondduealáhusaid doaibman- ja ovddidaneavttuid sihkkarastimis sihke ráđđádallangeatnegahttima boazodollui čielgasit čuohcci guovlluid geavahusa plánemis.

source: Lis‰ksi valtakunnallisten alueidenk‰ytƷn tavoitteiden mukaisesti saamelaisten kotiseutualueen alueidenk‰ytƷss‰ otetaan huomioon saamelaisille alkuper‰iskansana kuuluva oikeus yll‰pit‰‰ ja kehitt‰‰ omaa kulttuuriaan saamelaisten perinteisten elinkeinojen kehitt‰misedellytysten turvaamiseksi.
sme: Lassin riikkaviidosaš guovlluidgeavahusa ulbmiliid mielde sámiid ruovttuguovllu guovlluidgeavahusas váldojuvvo vuhtii sámiide eamiálbmogin gulli vuoigatvuohta doalahit ja ovddidit iežaset kultuvrra vai dorvvastuvvojit sámiid árbevirolaš ealáhusaid ovddidaneavttut.

source: Poronhoitoalueella turvataan poronhoidon alueidenk‰ytƷlliset edellytykset.
sme: Boazodoalloguovllus sihkkarastojuvvojit eavttut boazodoalu guovlluidgeavahussii.

source: Luonnonsuojelu- ja er‰maa-alueilla alueiden k‰ytƷn ohjaus tehd‰‰n ensisijaisesti hoito- ja k‰yttƷsuunnitelmiin sek‰ suojelualueiden hoidon ja k‰ytƷn periaatteisiin perustuen.
sme: Luonddusuodjalan- ja meahcceguovlluid geavaheami stivren dahkko vuosttažettiin dikšun- ja geavahanplánaide sihke nu ahte dat vuođđuduvvet suodjalanguovlluid dikšuma ja geavaheami prinsihpaide.

source: Periaatteet p‰ivitet‰‰n vuonna 2013. Hoito- ja k‰yttƷsuunnitelmat laaditaan luonnonvarasuunnitelmassa tehtyj‰ linjauksia noudattaen.
sme: Prinsihpat beaiváduvvojit 2013. Dikšun- ja geavahanplánat ráhkaduvvojit nu, ahte čuvvojuvvojit luondduriggodatplánas dahkkon linjemat.

source: Mets‰talouden hallinnassa olevilla alueilla luonnonvarasuunnitelmassa tehtyj‰ linjauksia ja toimintaohjelmaa toteutetaan keskipitk‰n aikav‰lin puunkorjuun suunnittelussa, ns. sijoitussuunnittelussa, jonka laadinnassa huomioidaan mm. alueekologiset tavoitteet.
sme: Vuovdedoalu hálddašan guovlluin luondduriggodatplánas dahkkon linjemat ja doaibmanprográmma ollašuhttojuvvojit gaskaguhkes áigegaskka muorračuohppama ja fievrrideami plánemis, ng. sajuštanplánemis, man ráhkadeamis váldojit vuhtii ee. guovloekologalaš ulbmilat.

source: Sijoitussuunnittelun yhteydess‰ tehd‰‰n myƷs mets‰tiestƷn yleissuunnitelma.
sme: Sajuštanplánema oktavuođas dahkko maiddái meahccegeainnuid oppalašplána.

source: Lyhyen aikav‰lin toimenpidesuunnitelmat mm. mets‰nhoitotƷiden, hakkuiden, tienrakennuksen ja korjuun toteuttamiseksi laaditaan maastotyƷn‰ paikkatietoaineistoja hyƷdynt‰en.
sme: Oanehis áigegaskka doaibmabidjoplánat ee. vuovdedikšunbargguid, muorračuohppamiid, geaidnoráhkademiid ja muorrafievrrideami ollašuhttima várás dahkkojuvvojit meahccebargun nu, ahte báikediehtomateriálat adnojuvvojit ávkin.

source: Mets‰hallitus ottaa toiminnassaan huomioon tutkimuksen, opetuksen, puolustusvoimien ja rajavartioston maank‰ytƷn tarpeet.
sme: Meahciráđđehus váldá doaimmastis vuhtii dutkamuša, oahpahusa, bealuštanfámuid ja rádjegozáhusa eanageavahusa dárbbuid.

source: T‰m‰ tukee myƷs valtakunnallisia alueidenk‰ytƷn tavoitteita.
sme: Dát doarju maiddái riikkaviidosaš guovlluid geavahusa ulbmiliid.

source: N‰iden Mets‰hallituksen hallinnassaan olevien alueiden metsien k‰ytƷst‰ sovitaan puite- tai k‰yttƷoikeussopimuksin.
sme: Dáid Meahciráđđehusa hálddašanguovlluid vuvddiid geavaheamis sohppojuvvo prinsihppa- dahje geavahanvuoigatvuođasoahpamušain.

source: 6.1. 1 Maank‰ytƷn suunnittelu ja ohjaus
sme: 6.1.1 Eanageavaheami plánen ja stivren

source: Maank‰ytƷn suunnittelussa kansallispuistoissa, er‰maa-alueilla, luonnonpuistoissa sek‰ tarvittaessa myƷs muilla suojelu- ja Natura-alueilla aluekohtaisilla hoito- ja k‰yttƷsuunnitelmilla sovitetaan yhteen alueiden eri k‰yttƷmuotojen tarpeet.
sme: Eanageavaheami plánemis álbmotmehciin, meahcceguovlluin, luonddumehciin sihke dárbbu mielde maiddái eará suodjalan- ja Natura-guovlluin iešguđege guovllu guoski dikšun- ja geavahanplánain heivehuvvojit oktii guovlluid sierra geavahanvugiid dárbbut.

source: Er‰maalain tavoitteena on alueiden er‰maaluonteen s‰ilytt‰minen, saamelaiskulttuurin ja luontaiselinkeinojen turvaaminen sek‰ luonnon monipuolisen k‰ytƷn ja sen edellytysten kehitt‰minen.
sme: Meahcceguovlolága ulbmilin lea guovlluid meahcce-luonddu seailluheapmi, sámekultuvrra ja luondduealáhusaid dorvvasteapmi sihke luonddu máŋggabealat geavaheami ja dan eavttuid ovdánahttin.

source: Luonnonsuojelualueiden hoito- ja k‰yttƷsuunnitelmien yhteydess‰ selvitet‰‰n aluetta koskevat mets‰stysasiat.
sme: Luonddusuodjalanguovlluid dikšun- ja geavahanplánaid oktavuođas čielggaduvvojit guovllu guoskevaš meahccebivdoáššit.

source: Kevon luonnonpuistossa on luonnonsuojelulain 13 ß mukaan el‰inten tappaminen kielletty.
sme: Geavu luonddumeahcis lea luonddusuodjalanlága 13 § mielde ealliid goddin gildojuvvon.

source: Paikallisille asukkaille on sallittu riekon ansapyynti asetuksella 932/1981, sellaisena kuin se on muutettu asetuksella 12/1995. Kevon luonnonpuiston hoito- ja k‰yttƷsuunnitelman laadinnan yhteydess‰ laaditaan selvitys hirvikannan vaikutuksesta alueen luonnon tilaan sek‰ edelleen mets‰styksen edellytykset.
sme: Báikkálaš ássiide lea lobálaš rievssatgárdun ásahusain 932/1981, dakkárin go dat lea rievdaduvvon ásahusain 12/1995. Geavu luonddumeahci dikšun- ja geavahanplána válmmašteami oktavuođas ráhkaduvvojit čilgehus ealgamáddodaga váikkuhusain guovllu luonddu dillái sihke viidáseappot meahccebivddu eavttut.

source: Paikalliset mets‰st‰j‰t ovat esitt‰neet painokkaasti tarpeen sallia hirven pyynti Kevolla.
sme: Báikkálaš meahcásteaddjit leat evttohan ja deattuhan leat dárbbu dasa, ahte ealgabivdu livččii lobálaš Geavus.

source: Luonnonsuojelu- ja er‰maa-alueiden ulkopuolelle j‰‰vi‰ luontopalveluiden hallinnoimia luontaistalousalueita (J-Muu alue) on yhteens‰ runsaat 360 000 hehtaaria (noin 15 % luontopalvelujen hallinnoimista alueista) Inarissa, Utsjoella ja EnontekiƷll‰.
sme: Luondobálvalusaid hálddašan luondduealáhusguovllut (J-Eará guovlu), mat báhcet luonddusuodjalan- ja meahcceguovlluid, leat oktiibuot badjelaš 360 000 hektára (sullii 15 % Luondobálvalusaid hálddašan guovlluin) Anáris, Ohcejogas ja Eanodagas.

source: N‰m‰ alueet on osoitettu maakuntakaavoissa p‰‰asiassa luontaiselinkeino- ja porotalousk‰yttƷƷn.
sme: Dát guovllut leat čujuhuvvon eatnangoddelávain eanáš luondduealáhusaid ja boazodoalu geavahussii.

source: Mets‰hallitus turvaa luontaistalousalueiden k‰yttƷmuotojen toimintaedellytykset.
sme: Meahciráđđehus sihkkarastá luondduealáhusguovlluid geavahanvugiid doaibmaneavttuid.

source: Teiden l‰heisyyteen sijoittuvat luontaistalousalueet ovat myƷs t‰rkeit‰ mets‰styksen ja kalastuksen sek‰ luontomatkailun kannalta.
sme: Geainnuid lahkosis luondduealáhusguovllut leat maiddái dehálaččat meahcce- ja guollebivddu sihke luondduturismma geažil.

source: Luontaistalousalueet sijoittuvat p‰‰osin er‰maa-alueiden viereen muodostaen t‰rke‰n puskurivyƷhykkeen er‰maa-alueiden ja valtateiden v‰liin.
sme: Luondduealáhusguovllut leat eanáš meahcceguovlluid bálddas nu, ahte ráhkadit dehálaš dorvoavádaga meahcce-guovlluid ja váldogeainnuid gaskii.

source: Alueiden maank‰ytƷllisiss‰ ratkaisuissa huomioidaan myƷs er‰maalain tavoitteita.
sme: Guovlluid eanageavaheami guoski čovdosiin váldojuvvojit vuhtii maiddái meahcceguovlolága ulbmilat.

source: Uusia lomarakennuspaikkoja vuokrataan vain asema- ja ranta-asemakaavoissa tai oikeusvaikutteisissa osayleiskaavoissa t‰h‰n tarkoitukseen osoitetuista alueista.
sme: Ođđa luopmovistesajit láigohuvvojit dušše sajádat- ja gáddesajádatlávain dahje riekteváikkuhusaid addi oasseoppalašlávain dán dárkkuhussii čujuhuvvon guovllus.

source: Luontaiselinkeinojen ja muihin paikallisiin tarpeisiin voidaan tehd‰ ns. haja vuokrauksia ja k‰yttƷoikeussopimuksia.
sme: Luondduealáhusaid ja eará báikkálaš dárbbuide sáhttá dahkat nu gohčoduvvon bieđggoláigohemiid ja geavahanvuoigatvuođasoahpamušaid.

source: Valtion alueiden k‰yttƷ on mahdollista tuulivoiman rakentamiseen muut maank‰yttƷtarpeet ja ymp‰ristƷarvot huomioiden.
sme: Stáhta guovlluid lea vejolaš geavahit bieggafámu huksemii, go eará eanageavahan-dárbbut ja birasárvvut váldojuvvojit vuhtii.

source: Maisemalliset n‰kƷkulmat ja niiden painoarvo tulee ratkaista paikallisesti.
sme: Duovdagiidda guoski geahččanguovllut ja daid deaddoárvvu galget čovdojuvvot báikkálaččat.

source: Tuulivoimalle on valtion maalla maakuntakaavoissa Yl‰-Lapissa osoitettu kaksi aluetta, Lammasoaivi ja Sonkavaara EnontekiƷll‰.
sme: Bieggafápmui lea stáhta eatnamis eatnangoddelávain Davvi-Sámis čujuhuvvon guokte guovllu, Lammasoaivi ja Soŋgevárri Eanodagas.

source: Mik‰li halutaan lis‰t‰ tuulivoiman rakentamista, vaatii se maakuntakaavojen tarkistamista tai soveltuvuuden osoittamista ymp‰ristƷvaikutusten arviointimenettelyn tai yleiskaavamenettelyn kautta.
sme: Jus bieggafámu huksen háliiduvvo lasihit, dat gáibida eatnan-goddelávaid dárkkisteami dahje heivvolašvuođa duođašteami birasváikkuhusaid árvvoštallanvuogi dahje oppalašlávvavuogi bokte.

source: Mik‰li tuulivoimahanke k‰sitt‰‰ yli kymmenen tuulivoimalaa, tehd‰‰n hankkeesta aina YVA-selvitys.
sme: Juos fal bieggafápmofidnu sisttisdoallá badjel logi bieggafápmorusttega, dahkko fidnus álo BVÁ-čilgehus.

source: Alle kymmenen tuulivoimalan hankkeissa YVA-selvityksen tekeminen on harkinnanvarainen ja p‰‰tƷksen tekee ELY-keskus.
sme: Vuollel logi bieggafápmorusttetfidnuin BVÁ-čilgehusa dahkan lea vihkkehallanvuloš ja mearrádusa dahká EBI-guovddáš.
